/* Localized versions of Info.plist keys */


/* NSHumanReadableCopyright */
"NSHumanReadableCopyright" = "Copyright © 1993-2018 Sophos Ltd.\nAll rights reserved.";

/* CFBundleGetInfoString */
"CFBundleGetInfoString" = "Copyright © 1993-2018 Sophos Ltd.\nAll rights reserved.";

